減	5860
過	5858
這	5857
個	5855
埴	5853
歷	5851
牝	5847
燚	5846
璏	5842
阋	5841
漈	5839
垴	5838
锓	5837
玓	5834
磎	5832
稹	5831
⑩	5830
沤	5829
鸷	5827
铊	5825
柁	5822
碽	5821
湼	5820
垟	5819
怄	5810
弔	5809
硐	5808
與	5807
網	5806
啵	5805
嗫	5802
赧	5800
甪	5799
蓮	5796
籛	5795
蜊	5793
桡	5792
讓	5790
⑨	5787
艉	5786
痧	5784
宮	5781
璗	5780
樜	5779
Ω	5778
′	5775
鲆	5774
笪	5772
⒈	5771
頔	5769
翥	5766
脔	5763
琮	5762
澙	5761
柢	5754
靥	5753
玚	5751
愠	5750
髅	5749
栀	5748
濯	5747
嗟	5745
×	5743
竽	5738
骷	5737
暻	5850
垌	5736
颔	5735
Ｊ	5734
蚩	5733
轫	5731
蔫	5729
忖	5728
葭	5725
漸	5723
涔	5722
敎	5783
礽	5721
﹄	5719
紅	5718
俣	5717
箐	5715
▼	5713
诶	5710
洨	5709
斫	5708
﹃	5707
橛	5706
囵	5704
囫	5703
撘	5702
鼙	5701
﹪	5698
箸	5695
馔	5693
绦	5690
腠	5689
摭	5687
廪	5683
粿	5682
觐	5679
徵	5678
嬴	5676
铰	5675
琬	5674
堀	5673
靛	5671
镭	5668
钽	5667
弁	5664
滂	5663
篑	5661
謝	5658
愎	5657
蚣	5656
篾	5655
湜	5654
虢	5646
鳜	5645
硏	5638
瓘	5637
膈	5636
顎	5632
窅	5624
晩	5623
濬	5616
芃	5615
枥	5614
粝	5613
蠓	5612
桷	5611
啷	5607
铷	5602
極	5600
媾	5598
埭	5596
铳	5594
珮	5589
瞾	5588
蛞	5587
锷	5586
甦	5585
宓	5584
蘧	5583
趄	5582
蝓	5580
蚶	5578
躹	5577
榘	5576
鹂	5575
訾	5574
鲇	5572
隼	5571
铣	5569
痍	5568
鹄	5567
榫	5564
疃	5562
酊	5561
岙	5559
麂	5696
戬	5694
撸	5558
俎	5556
趔	5554
瑗	5550
泅	5549
鱻	5545
鲧	5544
嗳	5542
肟	5539
祢	5538
唳	5665
啐	5537
姘	5533
麈	5528
о	5523
贽	5520
熺	5519
啾	5512
脘	5511
鬻	5505
傈	5504
藝	5502
钯	5500
庖	5498
鼐	5496
鳃	5494
僳	5492
悌	5491
薹	5490
遒	5489
ｂ	5488
拚	5485
傳	5484
艮	5482
猞	5481
泠	5480
喟	5479
甑	5478
炷	5477
悱	5476
僮	5472
х	5524
醍	5471
從	5466
磴	5776
黩	5465
俟	5463
毑	5460
﹐	5458
舖	5455
氘	5454
祗	5453
祾	5447
溘	5446
祚	5441
鸪	5439
帑	5438
舐	5434
孳	5432
湟	5428
猬	5427
鄴	5422
堇	5421
↑	5420
楣	5415
沭	5414
黜	5413
梏	5412
舫	5411
鹧	5410
燧	5408
邰	5407
琓	5403
羣	5394
鲔	5387
潴	5383
喺	5380
乂	5379
邗	5378
＜	5377
泫	5376
噗	5375
裬	5374
唰	5373
翦	5369
畊	5368
員	5365
仞	5363
莼	5360
呓	5358
芈	5354
ａ	5352
倜	5351
凼	5348
鬟	5347
铡	5345
讣	5341
篼	5340
铌	5339
馐	5337
芩	5334
骺	5332
鸮	5331
捻	5560
闿	5330
掼	5325
厐	5323
盥	5319
畦	5419
梆	5317
狒	5315
潏	5314
碶	5311
篝	5310
舾	5309
墉	5308
霎	5306
胴	5305
憶	5304
锢	5293
揆	5291
荏	5286
罘	5285
绀	5283
還	5281
剌	5279
伉	5278
レ	5275
＆	5845
嘞	5271
疽	5270
茭	5269
镝	5268
荨	5266
娈	5265
褫	5264
紛	5262
悭	5260
碣	5259
龌	5257
恫	5255
蛔	5254
陟	5252
刍	5292
犰	5250
肓	5248
谪	5246
叻	5244
犄	5242
毎	5241
桁	5238
狳	5237
崮	5515
鲂	5235
黟	5234
唢	5233
採	5232
對	5231
窠	5230
琏	5229
莊	5228
弑	5227
杼	5225
苫	5224
邡	5219
褴	5288
噤	5216
郞	5527
龅	5212
閤	5210
酃	5662
昳	5208
笫	5207
旯	5206
膘	5204
锶	5203
巽	5202
沇	5199
峋	5198
捋	5197
塭	5433
鲢	5196
卟	5194
洺	5193
夔	5192
ｒ	5191
吒	5189
钒	5187
圪	5186
衽	5182
氙	5181
抻	5180
荸	5179
枧	5178
彧	5176
晌	5175
钺	5173
跬	5171
藿	5167
鑑	5165
牀	5161
禤	5157
菔	5156
裡	5303
溱	5155
視	5384
侗	5152
羟	5151
胄	5150
蚪	5149
魇	5146
刽	5143
杩	5142
襦	5139
莒	5136
蹼	5135
犟	5133
沏	5132
荀	5131
唧	5127
黠	5126
佥	5214
榧	5125
◇	5124
佃	5123
灏	5122
帔	5148
鹘	5118
桀	5117
郦	5116
骐	5115
該	5593
铩	5114
侔	5112
毖	5111
鹮	5108
蹚	5106
胛	5104
锟	5103
雉	5102
煊	5101
圜	5097
旎	5093
椽	5091
牠	5220
咿	5090
陲	5088
殚	5085
跛	5081
蝌	5080
郯	5079
弭	5078
杲	5077
怏	5076
蟥	5069
螯	5068
а	5066
钜	5065
牍	5073
ｇ	5062
旸	5061
锱	5060
昶	5059
惆	5057
煸	5056
鲅	5054
羯	5053
癸	5052
谳	5050
骶	5049
琯	5048
Ｗ	5047
鲱	5046
ｖ	5045
岫	5044
恻	5051
杈	5041
臾	5039
峤	5037
葚	5033
ル	5032
玒	5031
琇	5849
烜	5028
＠	5026
γ	5025
阆	5024
蓿	5019
螳	5016
髻	5015
笕	5013
撅	5012
鲭	5007
瘁	5005
ｉ	5004
纣	5003
簪	5002
噙	4999
懽	4998
珵	5760
瓤	5442
萋	4997
苜	4994
蓦	4993
酉	4992
蜻	4991
蜥	4988
湉	4985
玷	4984
郾	4982
飾	4981
啜	4979
旮	4977
鲵	4976
內	4975
︰	4974
嶂	4973
碜	4972
窣	4969
佶	4967
蹩	4963
堽	4962
砭	5344
飏	4961
芘	4959
揍	4955
槃	4953
绶	4952
澹	4949
胭	4948
ｐ	4947
砀	4945
邕	4942
旖	4941
馄	4940
聩	5316
隨	4938
蹶	4937
耒	4936
樑	4935
啕	4934
顼	4933
煺	5714
浔	4932
铯	4931
咣	4929
亶	4926
鹳	4925
贇	5521
掴	5074
谗	4922
磡	4919
芍	4917
瓴	4916
邽	4915
痂	4908
昀	4907
蹉	4902
醐	5811
荪	4901
稗	4899
Ⅴ	4895
蒿	4894
飕	4892
烱	4891
诃	4888
藜	4885
佗	4884
葺	4879
踌	4876
嗪	4875
箫	4872
妪	4871
テ	5274
纨	4870
僜	4869
皎	4862
柞	4861
粕	4859
滹	5158
铧	4858
撷	4856
蒡	4853
婀	4852
＞	4850
腓	4847
荚	4846
擢	4844
荥	4843
蜃	4842
漉	4840
膻	4835
≠	4832
栉	4831
逵	4829
捱	4827
瞟	4826
Ｆ	4823
赳	4821
昉	4820
脍	4816
≥	4811
搔	4810
鬃	4809
磬	4808
鄯	4807
螈	5609
澧	4802
吮	4801
韪	4797
翀	4796
徉	4795
倌	4794
國	4793
晁	4791
哐	4790
場	4789
卅	4786
孺	4785
肽	4784
妳	4783
鹈	4780
黍	4779
俾	4777
儡	4776
豇	4775
張	4772
痢	4771
渥	4768
佝	4765
敝	5217
诒	4763
觎	4761
蕨	4757
頫	4756
嗷	4755
囍	4751
種	5861
觊	4750
–	4748
叵	4746
泺	4743
奂	4741
圹	4740
噜	4739
芪	4738
狈	4736
吋	4735
藁	4733
哧	4732
峇	4731
Ｋ	4730
楹	4729
谒	4724
秭	4721
茆	4719
碉	4718
畈	4717
鎏	4714
鹫	4713
綦	4711
氡	4708
恿	4705
畲	4702
恽	4701
谥	4700
婪	4699
骛	4698
札	4697
蓟	4696
怔	4695
珲	4694
扪	4693
鳔	4691
蹇	4978
跺	4689
ｗ	4685
汴	4681
碚	4680
踮	4679
衩	4675
翎	4672
渌	4669
藐	4668
ア	5773
铄	4666
孑	4663
泷	4662
镊	4659
胯	4658
莠	4657
塾	4656
弼	4653
昙	4652
汩	4651
戟	4649
矍	4641
稷	4637
龍	4636
麋	4635
錄	5798
辇	5366
咫	4634
聿	4633
洵	5590
枷	4629
蛾	4626
漕	4625
Ｕ	4624
驸	4623
帧	4622
镛	4648
咆	4620
惇	4618
歙	4616
钼	4611
烩	4610
箕	4609
惴	4608
咄	4607
盂	4606
鲫	4604
嶋	5261
巳	4603
纰	4601
炽	4599
崴	4597
浣	4589
桠	4588
璟	4587
潋	4762
蚤	4585
珙	4583
Ｖ	4581
骞	4580
☆	4579
杳	4577
蛹	4574
瞳	4573
氹	5514
飨	4572
赅	4571
镠	5794
铨	4567
睢	4563
耋	4560
襞	5295
昝	4559
馏	4558
鼬	4557
颧	4556
燹	4554
斛	4553
ｈ	4552
谲	4549
惘	4547
偌	4545
犷	4544
④	4542
铉	4540
鏖	4539
呜	4538
筼	4536
蜈	4535
诩	4533
攫	4531
璎	5128
後	4866
疥	4529
劭	4527
鄢	4526
儆	4525
褂	4521
嗖	4519
幺	4518
沚	4515
α	4513
壕	4512
珩	4507
蛊	4504
葳	4503
诰	5089
蚓	4502
飓	4501
垡	4498
糜	4497
筊	4745
忱	4494
孪	4493
嘹	4492
揾	5633
別	5318
娆	4490
蛆	4489
阉	4488
潦	4486
芊	4485
羔	4484
耆	4482
咲	4481
嬢	5388
擘	5367
阚	4480
焘	4478
桧	4475
镳	4474
燊	4472
囔	4833
殓	4471
佰	4470
崃	4466
镕	4464
胤	4463
ｏ	4461
勐	4814
伫	4459
吩	4456
麾	4453
蹋	4451
麸	4447
纾	4444
郧	4442
臃	4440
沽	4437
噔	4734
硼	4435
ｃ	4460
擀	4433
椿	4432
畛	4839
谧	4431
穹	4430
篪	4429
補	5535
渚	4427
嵘	4425
怂	4423
贲	4422
ｔ	4417
呤	4416
淄	4415
迩	4414
寮	4413
鹞	4412
窈	4410
霏	4406
岷	4404
氓	4403
嗣	4401
匐	4805
仨	4400
嗔	4399
捌	4398
噎	4397
讫	4904
哆	4396
睑	4395
捺	4393
﹕	4391
腩	4389
枇	4387
磐	4385
黝	4384
喱	4381
啄	4380
蚝	4379
痣	4378
醺	4376
箴	4374
垩	5391
髋	4373
笆	4369
隘	4368
邝	4365
Ⅰ	4364
俚	4362
抡	4361
噶	4359
叼	4358
邋	4357
罂	5000
骰	4356
⑤	4909
囿	4355
榷	4354
袅	4353
瞭	4351
赈	4350
曳	4348
滦	4347
鳖	4345
撵	4683
氦	4344
濠	4343
桅	4342
嚅	5803
罍	4340
樽	4339
蹒	4338
竺	4337
燮	4336
唉	4334
孀	4333
枋	4863
蕙	4327
铎	4321
劾	4320
皴	5436
眈	4319
胥	4318
烃	4317
瞌	4316
鹑	4314
Ｂ	4313
轱	4312
陨	4309
憎	4308
柒	4307
飚	4305
囱	4301
腼	4297
腆	4292
锹	4291
邛	4290
翡	4289
蛤	4288
倭	4286
Ｅ	4285
榭	4280
荃	4279
淅	4274
衮	4273
赝	4269
蒺	5606
缤	4268
鸵	4264
啰	4262
懦	4260
砻	5570
煦	4754
肮	4257
丕	4256
喽	4265
莘	4254
怵	5134
尕	4252
恙	4250
惰	4249
侏	4246
戌	4240
汐	4238
腱	4235
枞	4233
贰	4231
佚	4230
Ｈ	4228
擂	4227
羲	4226
殆	4225
闰	4223
潸	4532
涎	4221
咻	4218
殒	4217
舔	4215
瑙	4213
兒	5610
帛	4212
疟	4822
濮	4210
挝	4209
灸	4208
斓	4207
噘	5595
皿	4326
呻	4204
镂	4201
嗑	4200
爨	5626
濑	4199
跄	4197
踉	4196
醣	5168
蘸	4194
惺	4191
阪	4187
霈	4185
邃	4184
臆	4183
惭	4182
捶	4180
柘	4179
鄙	4178
夙	4177
稞	4176
茱	4174
靳	4173
驮	4172
Ⅱ	4171
倔	4169
巿	4878
圄	4332
撂	4168
堃	4164
箩	4163
啬	4162
Ｌ	4158
泱	4157
鄱	4156
喃	4155
汞	4154
鹊	4153
锴	4151
吶	4930
锭	4330
炯	4148
斡	4146
鹃	4144
茁	4143
蟑	4139
缰	4137
苋	4709
Ｇ	4135
懋	5359
篆	4134
纂	4133
②	4132
坨	4281
铤	4131
塚	4500
钗	4128
苕	4126
埼	5812
苷	4125
燎	4124
砥	4123
潢	4122
蝗	4119
盹	4116
鸯	4115
禥	4114
坯	4113
酰	4109
椭	4108
矗	4106
毂	4105
瘀	4104
筝	4102
茧	4101
搐	4098
谚	4097
挹	4918
鳅	4096
叁	4095
匈	4093
淞	4092
斟	4091
唬	4089
仟	4086
俶	4084
棣	4082
翌	4080
钛	4079
韋	5622
苻	5495
荞	4078
嗒	4647
幔	4270
埂	4076
嘶	4072
罔	4069
镍	4066
阙	4064
叱	4063
纶	4062
旻	4061
樟	4057
哉	4056
隍	4596
焯	4055
匣	4054
寐	4051
抉	4048
憩	4046
帏	5392
岖	4045
呱	4044
偕	4043
們	5548
铆	4468
溧	4042
伢	4041
μ	4882
摞	4040
馥	4039
忡	4033
菀	4664
廿	4032
①	4024
胫	4021
冢	4019
眸	4175
稣	4018
蔻	4016
祎	4015
◥	5791
玺	4014
虏	4013
戰	5856
Ｉ	4011
痫	4009
沌	4214
馋	4008
樵	4007
扽	5700
昇	5169
垕	4508
旌	4005
醚	4409
菏	4003
β	4002
奄	3996
妩	3995
狩	3994
伶	3993
迢	3989
掖	3986
潺	4243
熹	3985
峪	3983
炕	3982
炊	3980
簸	3977
桨	3975
惮	3974
吱	3971
俸	3969
膺	3968
涿	4621
轼	3965
掂	3962
濉	3961
涣	3960
凋	3958
愫	3957
唔	5163
婊	3955
袴	5635
褛	5035
朦	3954
褚	3952
纭	3951
沱	3949
憔	3948
娣	4034
暄	4030
簧	3947
淌	3946
钵	3944
＂	3943
鳗	3942
Ⅳ	3941
瘟	3939
蔼	3936
袒	3935
嵎	5621
瞅	3933
鳍	3931
蜷	3930
悴	3929
晗	3928
耄	4590
拣	3923
螨	3956
腋	3922
濡	3919
嘿	3917
饽	3916
殃	3912
龈	3910
蛰	4272
筠	3909
潞	3907
槎	4995
敖	3905
蛳	5513
弩	3904
Ｓ	3903
榻	3902
饵	3899
嬷	3898
篓	3897
眺	3894
當	5121
岱	3892
祟	3891
惦	3890
粳	3888
埕	4965
珞	3885
幌	3884
舵	3883
姮	5393
眩	3882
⑥	5129
蔺	3881
骅	3880
殁	3879
遑	4989
绅	3874
谑	3873
滇	3872
祷	3871
渲	3870
蔑	3869
柩	3868
遐	3867
|	3864
菖	5406
皙	3863
疱	3861
祯	3856
惚	3855
诣	3854
庵	3853
冗	3852
氟	3851
骋	3850
姊	3849
袄	3847
簇	3846
眭	5597
蕊	3844
秤	3843
憬	3842
憧	3841
菩	3839
迸	3837
磺	3836
羌	3834
诧	3833
沂	3832
皑	3830
掸	3828
涟	3827
裘	3826
媲	3825
痉	3823
谏	3821
迂	4570
苇	3820
峨	3819
籁	3818
楞	3815
ω	3814
腑	3812
啼	3810
涕	3809
诛	3806
峦	3803
忑	3802
稔	4860
矜	3801
诿	3800
厥	3798
岔	3796
咯	3794
迦	3793
裨	3792
跤	3790
抠	3789
拗	4195
衢	3785
荼	3784
剁	4006
锵	3783
邂	3780
釉	4205
疴	3779
浉	5529
烽	3778
褶	3777
恪	3775
汾	3774
裱	4372
霁	3770
$	4027
诅	3769
筵	4954
粽	3767
傀	4778
摹	3765
妤	3761
呗	3760
『	3759
徇	3758
淙	5591
钏	4707
窿	3756
嗝	3755
矣	3754
釜	3752
赘	3751
颌	3750
瘩	3749
』	3745
喵	3744
痹	3743
粑	4081
桔	3739
酋	3738
烦	1738
静	1213
穷	2058
闷	2453
酆	4329
溅	3435
敌	1736
钧	2723
裂	1727
肾	1726
碰	1722
账	1166
岭	1720
郡	2649
踏	1918
谨	2177
彭	1709
赠	1695
裴	2760
攘	3701
桂	1694
抿	5087
甜	1691
镩	5826
统	354
译	1687
挺	1684
肝	1765
辅	1680
姜	1677
嫖	2826
饯	4655
尝	1673
跃	1706
亩	1671
岸	1264
巧	1666
篮	1782
忍	1658
晔	3781
外	150
界	562
猎	2136
灰	1718
匀	3033
镶	3383
柑	3875
壮	1654
昊	3087
鳝	5183
奓	4968
魏	1653
扫	1652
千	834
罾	5833
数	280
禾	2911
腹	1647
炙	3458
;	1643
委	184
活	238
礤	5188
v	889
俪	3185
镯	4060
萃	3493
發	5329
餮	4619
蜜	1635
琚	5644
漱	3084
秒	1702
赌	1628
寓	1627
\	5147
睐	2748
废	1618
同	116
妃	2111
契	1614
屏	1608
拖	1607
棚	1954
圾	1596
墒	4602
淼	3764
疲	2170
哄	2330
匝	2871
寅	3576
邳	5042
兼	1588
仁	1582
鸠	4192
蹊	3532
侦	1581
慢	1233
氤	5506
贿	1578
拼	1575
忿	4660
恒	1573
镰	5107
锏	4360
绢	4087
舍	1567
酩	5448
卷	1564
轩	2328
漫	1560
泛	1559
烁	2849
尊	1557
字	743
珏	4421
佛	1555
饼	2236
狐	2830
氰	3658
谌	3748
堵	1552
跚	4323
垒	2863
鳕	5099
谕	4473
甘	1548
税	966
帅	1546
贯	1175
乜	5828
畅	1545
槌	4382
坡	1543
超	457
娃	1597
摊	1768
妄	3106
俗	1530
漷	4251
混	1570
鲍	2341
缭	3735
呈	1529
燕	1528
y	900
楔	4550
刷	1526
秋	1525
蘑	3146
跌	1524
驾	1016
溴	5362
狂	1521
戛	4099
砖	2270
吐	1519
祠	3357
跸	5579
傅	1576
茂	2404
偶	1515
乳	1514
沉	1512
瓮	4487
誉	1508
详	1503
扣	1495
帐	2914
拮	3911
慰	1494
熊	1491
侍	2965
拔	1490
欠	1485
梯	1480
洑	5326
甙	4071
绮	3020
岩	1479
怜	2815
暗	1478
纫	4760
骁	3410
扰	1645
剑	1717
杜	1472
繁	1471
锁	1468
滨	1502
盟	1386
丙	2957
莫	1465
弱	1459
热	482
纽	1458
辛	1574
您	1453
靼	5437
疏	1840
浓	1445
船	1029
鞑	5284
俩	1776
仝	3589
猪	1443
颖	1442
洛	1440
持	275
常	239
砟	5470
榈	4424
乔	1729
凝	1878
脂	1437
奚	3566
蒙	1428
萨	1426
胃	1425
劇	4983
讷	4282
欲	1424
奋	1423
啊	1421
泉	1446
钢	1420
滢	4723
蛙	3333
忆	1418
雳	4111
萌	1562
蛟	3609
役	1707
ｅ	4661
讽	2884
儿	311
谅	2698
圩	3433
格	347
诞	2036
洼	3326
昭	2204
宽	1401
氯	3300
泊	2409
捐	1400
哀	2477
箱	1395
U	1394
℃	1609
递	1393
篇	1580
跆	5110
N	871
意	204
摩	1385
飒	4682
栾	3987
私	955
佯	4448
妨	2292
佬	3325
易	591
搞	1379
糖	1378
衍	2708
犊	4665
赫	1516
胜	1088
煤	1375
經	5464
偿	1203
苗	1587
涨	931
县	362
锋	1670
叉	2304
蔡	1369
２	1331
蓝	1368
涞	4722
圣	1703
队	356
瓢	3915
哲	2150
慜	5686
曼	1367
岳	1806
灵	1365
棰	5836
愕	3555
膛	3813
谓	1362
赴	1547
驱	1714
谟	4181
稿	1569
掠	3167
煮	2071
蓼	5752
肱	4928
!	1592
扇	2469
撼	2645
扎	1354
逄	4130
隅	3282
祥	1483
拆	1321
雅	1353
豫	2518
刺	1352
褓	5036
跳	1345
胆	1713
雪	796
残	1341
矾	4906
亮	792
趣	1510
蛎	3992
蹭	3171
＊	5670
龛	3896
兵	874
月	58
暂	1336
跨	1335
杯	1568
润	1332
亲	488
嫔	3489
挞	4594
凌	1322
踹	3490
饰	1319
诗	1314
矛	1697
丹	1294
庭	753
赖	1883
婆	1309
-	614
张	215
呛	3518
垚	4293
震	1306
啖	5109
卯	4509
迪	1304
噩	2870
茼	5604
撞	1300
闾	5084
撤	1769
虱	4615
甲	1299
霾	1509
敢	1298
氏	1436
哪	920
逯	4569
W	1296
钩	2487
瞪	3486
河	626
没	181
瓶	1593
籍	1292
刀	1289
堑	4877
铮	3019
菁	3511
劵	5371
句	1284
萼	4562
履	1507
宇	1283
宿	1444
诚	1286
塔	1282
圆	1281
宅	1280
鲁	1279
淏	5697
薏	4263
累	1277
苏	841
贷	1276
杭	1650
亢	3409
捎	4068
冯	1273
懈	2619
豆	1269
娱	1267
忐	3804
念	899
屎	3561
乌	1261
群	428
池	1536
禀	3665
冠	1388
址	1632
窸	4970
英	589
翻	1253
诊	1250
符	1249
子	68
蚕	3797
诺	1248
梅	1247
虎	1246
阴	1538
咦	5160
蜇	4584
巾	2379
涧	3418
锲	4303
癌	1245
婵	4449
X	1704
芝	1929
欧	1244
铿	3970
恶	1242
４	1884
蔽	2544
唱	1009
藉	3101
聘	1630
捞	2280
著	1225
娳	4923
脯	3940
险	644
题	199
散	1224
囡	5405
肺	1870
戋	5852
鲑	4578
粮	1219
京	277
喉	2624
迷	1216
暨	2406
俅	5258
郪	4943
泔	4687
援	1205
羹	3220
唯	1204
鸩	5010
既	1202
怕	1199
盗	1397
忙	1198
谁	1195
侑	3740
潜	1191
竞	1190
R	1186
辱	2335
茴	4418
矿	1419
刻	1011
才	467
洗	1182
贸	1178
雨	1172
野	1167
恩	1168
玛	1725
脚	1165
灾	1162
溪	1692
歧	2350
直	348
封	1160
伊	1158
睡	1153
偷	1305
践	1243
冥	3548
芨	5652
责	383
宜	1151
浆	2493
十	292
状	797
炸	1146
朵	2388
漪	3688
盛	1208
宋	1145
篡	3522
释	1143
彻	1141
阶	1139
谛	4728
云	853
始	481
涓	4838
什	646
缴	1469
档	1125
郓	5518
幡	4383
沁	3096
淹	3149
毽	4479
鲨	2775
尤	1240
奥	923
迟	1712
结	302
扮	1683
从	165
科	334
杵	5648
朱	1117
娜	1290
龄	1116
栢	5451
菰	5070
琳	1892
痈	4598
辉	1429
哥	1115
苔	3730
锜	5322
零	1114
可	94
碍	1795
郑	1113
功	610
邵	1109
瘙	4219
喻	2377
筹	1329
粹	2711
敏	1106
颍	3054
尚	1105
耗	1723
驻	1010
服	320
鉴	1439
爷	1377
设	190
吗	1102
最	129
尴	2367
袤	4402
告	317
戾	5145
眉	2291
溟	4770
榜	1454
査	5416
冼	4576
敛	2639
曜	5072
屋	1097
幄	4774
阅	1660
慨	2312
盅	4341
狙	3425
彩	1096
槿	3094
舰	1095
围	668
菠	2915
邓	1254
V	1094
痞	4245
映	1093
唏	3556
丝	1091
钟	813
”	13
郅	2476
郭	1089
跑	1047
献	1087
此	164
却	634
灯	1330
坊	1985
被	124
曦	3123
享	1082
焐	5643
莱	1500
汕	3345
恸	4727
靠	1081
舛	4645
咒	3046
厂	1077
币	940
嗮	3860
佳	1076
赔	1301
薰	3998
Q	1477
纠	1473
面	112
莞	2510
嘤	5740
翱	4543
誓	2445
:	1070
咚	3927
疫	1432
辰	2535
虑	1154
﹑	5030
冷	1066
嗅	3840
具	548
未	425
枪	1334
肤	1435
竟	1062
戴	1325
症	1144
兢	3673
洋	1060
岺	5200
硬	1239
梦	1059
惋	3710
词	1161
码	1055
糍	4769
守	1046
射	1111
洪	1360
昏	2052
竹	1496
廷	2014
鸾	4405
练	1045
朽	3577
數	5526
遁	4247
牛	1044
化	138
聚	1040
勇	1272
夫	550
鹌	4294
谙	4121
剧	600
缢	3886
制	149
借	1035
肪	1800
绿	1042
珅	3908
怪	1513
攻	1206
试	526
贵	1056
桓	3360
甭	4465
彼	2179
龟	2975
迅	1327
刊	1501
逋	5356
了	14
茕	5445
崽	3858
矩	2734
田	1020
亓	4524
胡	1019
异	1005
疗	794
彗	3964
撒	2050
脊	2828
揖	4865
腻	2551
探	1000
喔	3862
旧	1054
轮	997
卞	3703
膨	3022
努	1118
培	994
介	571
谆	4737
仰	2373
末	1257
签	1032
紫	1613
乎	990
翊	3637
惩	1672
夏	1274
钮	2917
玉	986
史	700
衣	985
倒	984
糯	3706
拓	1734
牒	4363
赂	2547
鲤	3545
截	1033
久	1001
尼	979
竣	2598
换	977
臻	3405
鱼	976
太	523
画	972
匍	4828
勉	2660
印	866
谄	4927
革	521
厩	5493
盏	3831
逆	1927
怀	965
穿	959
阡	5424
乱	1207
础	991
虽	803
仗	2302
祉	3157
晾	3428
杀	957
妹	1364
暌	5245
Ｍ	3829
凉	1851
库	1197
予	952
床	1170
间	157
★	2737
敬	1487
巡	1177
萤	4278
须	950
于	75
喂	2576
茯	5119
z	1488
藏	946
返	1209
幅	945
娓	3900
召	1013
涂	2115
孙	944
缃	5649
琶	4284
硕	1923
冬	941
癫	3606
订	938
珐	4496
削	2459
楼	632
纷	937
尾	1413
碇	5400
丰	934
曝	932
训	929
时	29
编	924
叩	4224
倍	922
恐	1359
坍	3720
芫	5724
饭	921
赶	917
朋	916
请	685
麼	5399
佟	2287
芮	4067
匠	3319
倘	3662
炘	4824
固	1215
肥	913
掰	3920
悟	2579
晴	2229
嘱	2440
夜	912
抱	1350
拙	3766
婉	1969
铝	2905
焱	4206
蚀	2928
錾	5162
弹	910
萁	5688
鹜	4523
浩	1612
蠹	5660
徊	3311
挖	1681
兰	909
０	1136
南	225
/	907
鲶	3972
激	905
恺	1701
一	5
徒	1464
频	903
旁	1392
汇	1180
赵	901
瞑	5086
谯	4129
皂	2865
挂	1229
师	469
鲜	896
叽	4325
峰	895
颦	5064
茹	3114
坷	3574
奇	894
讼	1975
痿	4277
濛	2941
叫	1017
‰	3967
味	886
冴	5536
蹂	3092
蕲	4296
庆	897
齐	1100
差	880
翟	2964
弋	3144
刑	879
躏	3093
威	870
舸	4905
戊	4438
昱	3808
够	867
谦	2398
沿	1381
唁	3442
索	865
乘	864
姻	1882
忘	1615
镜	1339
强	224
锑	5218
操	1255
陆	862
版	860
束	1179
菅	3795
租	859
姬	3247
古	725
為	4575
货	858
珠	1675
思	680
扼	3691
咔	4944
六	855
聂	2796
驶	1068
潘	1571
拜	1287
载	993
飞	729
萩	5209
悻	4434
含	852
溏	5172
黯	3540
每	349
毫	1380
嗯	3616
O	1006
毡	4242
卉	2786
岛	857
储	1551
冻	1794
困	849
湮	5017
昂	2325
良	848
移	890
陪	1433
透	846
嫌	845
铁	539
I	844
座	843
遢	4568
拨	1539
窗	1184
跟	842
尹	2240
擅	2286
完	361
煲	3324
吉	1122
筏	4605
退	836
蟆	4638
占	835
萱	3501
臭	2329
鸳	4004
磅	2655
套	832
毕	1138
芗	3610
唑	4443
剩	1438
陀	3626
毒	829
澍	4295
昆	1966
述	996
愿	826
罕	2205
谈	824
拟	1624
曹	1577
缘	1637
暴	1265
盱	5027
缮	2841
厝	3482
语	822
坠	2231
墁	5452
整	405
鸿	2057
蛏	5398
患	883
溢	2402
振	1590
捂	3141
条	394
步	391
玟	3924
那	418
勿	2667
樨	5141
徽	1119
瀛	3668
物	228
木	969
村	343
游	399
确	387
篦	5195
认	295
绯	2636
凰	2714
哭	1668
州	370
痪	2724
w	778
障	764
投	464
奢	1946
华	367
逝	2351
端	1067
半	708
运	307
话	360
随	486
携	1561
知	359
决	380
哟	3866
保	151
宠	2094
败	1030
徘	3312
离	578
扩	1155
伟	1041
你	350
蜓	5302
帖	1634
Ⅲ	4190
胞	1661
箔	5154
骨	1192
﹗	5014
感	344
还	107
火	400
垭	4640
众	325
舢	5443
偏	1427
俄	1092
黢	4787
店	606
扔	2380
闻	637
本	133
葬	1834
(	335
下	76
路	174
牦	4654
俯	2772
~	2188
系	258
惹	2384
霭	4874
硫	2578
态	572
疾	1222
逐	1015
？	330
褰	5848
虔	4287
湾	878
和	24
厦	1072
导	234
椤	5653
传	374
孱	5353
诸	1678
搭	1228
场	123
潲	5459
猾	4283
漯	3921
辆	691
违	693
烂	2073
领	323
伪	1830
绩	1129
眙	5023
房	261
己	303
党	345
龃	5666
忪	5272
珂	3824
栖	2770
上	22
糠	4836
替	1664
菲	1260
做	316
率	660
给	315
便	556
家	41
e	101
柯	2143
臼	4897
樊	2823
猁	5474
圻	5364
挛	3822
王	309
窦	2502
崔	1648
熟	1201
办	255
草	1085
树	1200
件	263
任	217
涩	2886
跋	3539
煜	3372
反	403
世	489
阁	2210
友	301
在	9
汰	2075
鸽	3021
擞	4764
醛	3281
谢	927
虬	4912
批	567
丧	2102
少	296
菡	4639
沈	1295
拥	1027
夕	1383
畠	5456
疆	1104
絮	3299
购	504
际	543
基	286
桥	973
丽	825
都	113
芜	2278
趋	1621
况	445
扦	5409
胀	2323
龋	5082
羽	1968
喳	4520
倾	1693
℉	4667
密	790
硌	4890
肋	3387
标	281
教	341
让	289
阑	4170
（	240
茶	1263
氽	5727
癣	4522
拢	2986
二	279
璜	4476
乡	682
棵	2859
铂	4234
协	431
迥	3718
钤	5563
暮	3554
横	1700
晚	364
楷	3237
打	274
崧	5599
珍	1422
握	1390
明	178
浜	4592
伴	1196
瑛	3029
觉	658
湎	5573
贝	1542
贱	3129
见	406
积	592
隐	1169
入	169
荣	1103
B	690
現	4887
计	271
旗	1409
Ｃ	3666
劏	5823
求	322
李	332
绒	2408
琦	2156
收	268
染	811
验	627
枝	2431
蹲	2595
垃	1595
连	584
布	358
称	267
媞	4627
片	458
蟊	5095
偃	4815
遭	893
他	53
顾	947
接	253
严	451
.	175
司	250
搂	3533
忽	1855
惶	3876
旭	2174
瘢	4555
妒	3252
窃	1686
）	241
大	19
阵	1318
内	161
伤	647
拘	1517
互	888
福	511
羊	1601
焰	2800
啻	5251
应	237
戡	5650
江	444
靜	5389
呀	2397
论	549
改	233
处	230
案	249
选	416
部	60
疡	3034
些	229
禽	1656
霆	2615
殿	2295
迫	1534
舞	1012
穆	2349
３	1563
洱	4036
饥	2824
默	1486
解	226
疝	4834
琵	4120
境	583
金	185
镫	5619
陕	1074
日	27
肯	1221
总	278
钞	2592
以	48
疑	711
助	536
惯	1384
自	79
邨	4220
炀	4160
s	221
公	46
贫	1373
t	248
仿	1875
璇	2944
蹦	3445
衫	2699
紧	719
侬	4276
厮	3742
备	468
秦	1489
氲	5510
淮	1807
勾	2521
捕	1316
７	2019
汽	1007
泡	1710
勅	5402
遂	2202
第	208
矸	3835
D	775
甥	3698
砧	5681
集	393
脸	1163
跹	5395
愣	3525
俊	1414
软	1142
汆	5444
姐	1034
筑	1176
身	216
淡	1623
f	915
狰	4910
津	1361
周	368
样	324
稀	1984
煕	5532
宸	4457
泥	1739
社	231
岁	447
净	1430
喋	4094
惠	1137
水	201
瓷	2306
纵	1665
瑟	2565
垢	3151
矫	2837
调	212
亘	4617
倡	1945
貉	5449
晦	3629
诋	4117
问	210
比	218
搜	1629
厅	830
3	20
颇	1813
呷	3505
於	4037
切	751
酸	1226
允	1631
痼	4211
涛	1470
抽	1363
谍	2501
餐	788
专	377
品	205
泽	1185
挑	1251
陬	5764
桃	1646
麻	1310
埇	3736
手	200
缈	5746
该	276
笛	3492
祖	1449
景	759
酬	1979
弦	3000
监	385
途	1128
农	351
焗	4803
唇	2439
吸	850
坦	1227
纯	1434
沾	2755
容	547
朕	4439
叔	1822
很	214
盆	2303
斤	1389
鳄	3396
陷	1504
们	91
掳	4165
隋	2682
祝	1463
楂	3426
佞	4806
莽	3978
·	877
枢	2519
皖	2597
览	1731
企	397
声	645
极	579
墟	3295
充	784
学	89
陌	2218
塑	1705
轶	3585
施	384
骗	999
忾	5759
病	475
貌	1640
务	141
爰	5627
澳	1303
法	85
,	477
拒	1338
傥	5298
配	629
汭	5552
丐	4375
嘈	4110
藻	3142
动	84
暧	3294
距	1187
糟	2633
勺	3069
卤	3347
笙	3950
蔬	1556
a	80
?	1606
玥	3581
归	1150
睾	3353
泌	2279
赛	727
酣	3895
依	622
亡	968
城	209
高	86
喊	1780
祺	3207
4	26
油	742
僻	3175
括	873
帙	5732
前	72
智	980
锤	2787
四	395
荠	4253
凤	1740
到	30
检	473
也	71
嚏	4310
踪	1644
孔	1785
龉	5651
甩	2663
支	396
者	66
拉	576
雇	2454
我	62
寔	5642
仪	1285
仇	2496
間	5517
财	675
琛	3473
懂	1852
是	11
台	252
瑶	2543
美	171
融	833
研	421
族	919
断	641
育	414
坏	1237
博	498
讧	4643
獗	3817
臣	2119
韦	1733
剔	2887
侵	1238
怅	4458
@	1873
独	823
媒	615
俱	1775
咖	1973
重	127
缆	2963
追	892
嬅	4408
啧	3914
眼	730
损	989
藤	2559
春	300
茜	2247
妁	5357
迄	2721
北	198
庠	5553
老	192
成	55
讳	2739
肃	1452
骏	2252
罡	4499
鞘	4107
绕	1311
发	32
对	42
刘	494
晨	1051
人	8
迭	3136
酿	2531
期	207
嗞	5263
嚣	2991
奔	1579
涸	4127
‘	987
满	635
逾	2366
垠	5043
貂	3553
合	147
窕	4411
丛	2532
组	288
需	456
典	1135
别	373
獠	4767
</s>	0
爱	426
坳	4671
壤	2344
锃	5011
事	96
链	1711
龙	587
罢	2556
咀	3293
苹	1599
新	56
诱	1911
鄞	4516
蜍	3746
立	293
k	771
觅	3107
能	67
佺	5296
恢	1598
莲	1941
杨	723
天	90
空	437
阈	5755
穴	2415
鸟	2083
奏	1934
尽	780
气	283
烹	2694
街	854
荐	1358
】	1288
不	16
胳	3305
柬	3401
傣	4819
使	381
经	74
腾	1451
概	1456
盼	2140
攥	4142
九	1124
即	566
励	1132
难	429
益	672
影	355
抨	3707
2	10
局	247
覆	1511
否	774
微	524
墙	1344
贩	1787
谋	1210
程	299
畿	4677
欣	1690
鳞	3605
寿	1586
绊	3002
揄	4684
抹	2499
，	31
叹	1819
柷	5711
辖	1716
俞	2599
悼	2706
慑	2632
五	534
闱	4678
卖	773
Ｒ	5430
派	827
说	88
鞣	3682
侥	3082
鼓	1147
童	970
像	717
董	1159
铐	3329
咭	4275
相	189
盘	1004
有	15
淋	2449
i	103
桐	2585
迁	1342
富	736
<UNK>	1
帝	1520
年	18
贻	4010
宝	667
道	134
隔	1398
善	621
危	988
囤	2643
轻	782
雌	2857
犒	4232
考	390
深	415
n	119
}	4090
象	596
浒	3901
箭	2199
进	73
忌	2237
懒	2691
彝	3272
牙	1256
缛	4849
已	167
要	43
戮	3932
圳	1450
缀	3650
盖	1079
记	102
定	111
逅	3787
颂	2403
叭	3590
囊	2241
5	28
A	525
越	544
杷	4386
权	461
祭	2418
昌	1231
糌	5592
沟	1366
Ｄ	3628
莺	3731
兮	3753
斩	2795
战	346
策	608
炜	3048
镁	3116
撇	3580
蝎	3845
逃	1266
苯	3330
回	243
地	47
Ｔ	4035
旨	2193
忝	5801
谶	5223
中	17
输	960
夹	2207
宣	707
砰	3506
侮	3162
贴	1038
证	329
躯	3291
動	5435
将	92
倖	5067
曲	1043
伙	1174
察	602
班	669
煨	5008
矮	3076
恹	5313
督	882
鸦	3465
谀	5299
姨	2151
流	382
徜	4782
车	70
遍	1326
骚	2562
按	665
搅	2948
茏	5243
蹴	3647
警	236
猖	3633
狗	1518
赓	4198
用	82
薪	1558
僵	2707
开	69
氧	1667
宫	1126
炉	1981
牧	1803
骸	3288
豪	1064
庸	2552
删	2658
全	63
创	459
吨	1351
舒	1348
魅	2225
共	312
棘	3392
苒	5184
卫	598
漏	1669
臊	5328
妇	954
溜	2740
目	139
卦	2779
叶	1212
遛	3816
诏	3503
看	203
彬	2137
泵	3235
行	37
级	339
瓣	3259
但	166
分	87
苦	1101
鸡	1214
⑦	5475
照	388
虐	2293
挥	936
划	497
羚	3723
带	386
闫	2888
夷	2558
缺	1069
秸	3366
安	114
好	136
风	363
剂	1610
元	135
袋	1532
瑾	3544
8	40
首	376
桎	5425
长	100
熏	2773
居	514
广	379
斥	2504
变	419
熱	5547
侠	1719
嘴	1689
哋	5785
区	93
邬	4390
执	605
髁	5716
眾	5333
理	108
争	656
倦	3127
坝	2395
摒	3786
主	109
毁	1537
甸	2617
通	126
正	187
并	182
雷	1127
雹	4726
般	1063
皲	4920
员	99
伐	2124
瓒	5338
匪	2165
6	38
兜	2761
檄	5349
温	662
利	256
蹬	4152
偎	3988
恋	1217
犁	3457
锯	3164
心	137
拄	4050
表	118
H	1073
鹏	1497
与	125
夯	3031
干	410
皮	982
薇	2168
属	659
俑	2834
鱿	4241
席	702
女	128
讲	820
如	197
缜	4085
腿	1499
某	287
价	273
棋	1887
勤	1399
这	35
阻	1523
椅	2127
费	264
脱	1181
圈	1164
渠	1550
嵊	5226
甚	876
斑	2172
代	242
戏	908
当	130
课	1194
玖	3859
S	603
尔	559
力	117
次	131
若	1223
获	506
诡	3218
%	314
她	244
√	5543
寻	1275
匮	3679
答	1107
客	308
为	23
名	120
觑	3963
F	1048
《	143
砸	1992
里	180
届	705
得	132
据	156
井	1535
谱	2010
点	145
韓	4800
毛	956
淠	5075
艳	1583
茸	3887
姆	1676
猜	1933
菇	2557
万	179
牟	2879
止	763
捃	5628
挪	2128
裁	1541
锨	5483
廉	1241
醴	5153
济	422
淤	3080
汝	3214
资	193
各	272
情	152
食	375
晒	1622
后	51
土	609
所	158
海	159
故	674
住	392
掌	1391
式	336
害	732
腔	2100
哙	5534
两	176
刚	704
嫡	4880
◆	3934
溉	3310
增	282
铺	1374
m	492
丁	1376
P	613
赙	4896
冒	1405
、	6
蟹	3027
G	828
筷	3439
醒	1022
檬	2594
旼	5100
沙	911
闭	1347
惜	1962
注	499
蝇	2733
裆	4248
麝	4161
焙	4118
报	105
星	520
罚	1002
；	260
护	505
现	59
示	170
省	172
优	650
榨	3133
书	372
性	173
塬	4311
咤	4136
川	992
假	720
掬	4193
耳	1460
弃	1337
三	183
烟	838
伍	1387
盐	1696
信	270
平	186
垅	5280
逞	3468
劲	1633
习	568
徕	5294
由	313
钡	5669
波	978
肩	1964
稚	3339
其	121
h	438
停	678
翰	2470
庑	5501
或	408
澡	2435
惕	2209
团	471
悯	4686
嶝	4467
戈	2396
原	262
松	1024
章	974
织	696
查	219
隙	2678
测	752
无	245
笔	1075
麦	1492
妓	2931
鬓	4469
言	533
国	21
娟	2173
裳	4222
实	81
售	555
梵	4031
锅	1620
因	194
忠	1448
仔	1732
瑕	3512
文	195
院	196
质	409
芽	2817
掉	1157
快	412
准	432
西	222
鄄	5346
茫	2743
哗	3131
篁	5417
躇	4812
缄	4141
临	808
肌	1730
尘	1885
沪	2155
厚	1402
砍	2343
几	417
包	420
牡	3202
饮	958
玩	1028
担	728
瞬	2121
：	78
壳	2342
咎	3303
c	423
防	427
摇	1698
孃	5350
非	441
【	1291
署	1108
养	433
馈	2446
衅	2766
蛀	4267
秘	951
份	508
卡	654
袖	2331
型	434
榔	3313
绎	2394
孩	439
伸	1758
驿	3249
來	5120
瓦	1566
转	440
排	443
填	1906
校	495
燃	1293
真	446
林	449
硖	5282
图	453
豺	5756
淘	1605
恕	4138
谷	1356
猷	4495
铸	3067
绌	5018
旅	454
蓖	5601
哩	4075
例	666
怆	5029
户	455
纳	926
靑	4957
馆	779
指	365
附	933
多	54
纪	460
厘	1688
镇	586
痕	2089
块	1018
乐	537
顶	1218
—	462
宗	1183
凭	1584
足	624
佩	1874
号	463
郄	5297
双	703
板	885
光	465
观	466
饿	2515
政	98
申	998
顷	3102
妥	2053
厉	1662
槁	5166
午	491
庄	1171
b	754
辑	1841
ｎ	4352
笑	928
杖	3642
泞	4302
职	470
陈	480
潭	2298
今	284
嫦	2621
凇	4990
蝶	2806
斯	472
砾	3999
淳	2855
剐	4377
简	884
又	474
K	1026
钱	479
诘	5509
诲	4837
伯	1462
磕	3017
婺	4958
抗	1071
贬	2926
漳	1751
显	483
术	501
速	484
敕	4867
吾	2363
摸	1737
营	448
赎	3520
渍	3463
约	450
央	485
黄	540
斗	1050
酒	677
略	918
吃	487
彷	3945
留	681
捷	1682
贪	1600
搬	1616
辞	1651
囧	2526
怎	935
衙	3630
掇	4454
形	507
头	340
淇	2785
堡	2093
雏	3587
塞	1589
椰	2925
究	510
麟	2882
预	512
兑	2196
钚	5034
坐	906
辋	5321
膳	2433
渑	5190
洙	4392
骼	3236
莹	2260
降	706
卢	1872
猴	2566
红	513
玳	5684
综	967
熠	3575
拂	3648
鹉	3670
键	1211
苞	4510
炫	2589
剃	3889
永	1025
冰	861
Ｘ	5300
推	326
榆	2391
绪	1642
克	518
铬	3990
扯	2520
峡	1897
眠	1809
类	522
泯	4946
孕	1268
擎	2835
菘	4511
引	452
踞	3848
朝	816
娲	5312
估	1412
航	714
汉	746
丞	3652
响	628
d	490
武	630
逑	5639
米	500
架	1099
殊	1475
1	4
C	561
Ｑ	5205
白	529
岿	4749
．	2055
俘	3222
艺	758
较	530
粱	3660
饬	4951
先	319
橹	5450
耦	5289
惧	2596
g	532
r	188
虚	1343
落	535
针	939
吧	1112
褐	3369
垵	4189
根	538
礒	4950
去	177
辍	3361
碑	2132
消	353
挠	3462
戒	1708
近	220
９	1881
背	963
惨	1940
另	744
掷	2920
绔	4924
―	3614
承	709
击	724
折	1258
妲	4841
稳	847
边	551
讨	1086
氨	2616
迹	1396
副	560
色	442
志	564
穗	3547
终	565
﹢	5843
～	2233
蹑	5009
嗡	3926
种	254
靴	3154
纸	1271
鹦	3607
粉	1131
螃	3713
德	569
稻	2309
莴	4506
菊	2804
扉	4366
秀	964
东	290
詹	2265
⑧	5788
烛	3286
奶	1130
譬	3514
港	747
牌	767
苛	3200
蓑	5164
哼	4150
轧	3038
蕃	4642
搡	3763
段	575
栓	2746
加	122
鬲	5608
逼	1721
胸	1493
送	577
龇	5730
阿	786
低	545
钠	3077
律	636
摆	1312
饕	4428
致	582
驭	3391
袜	3105
跎	4898
录	805
蛋	1078
建	106
构	594
仅	595
殴	2327
兖	5739
滑	1317
開	5390
缨	4462
机	104
放	298
椒	2347
噻	4883
销	612
来	44
雯	2603
左	785
寺	1784
0	7
巢	2326
列	617
普	760
挽	2378
淖	4766
百	618
存	619
死	625
抚	1663
颀	5531
胎	1636
斌	1862
口	285
痛	1148
纺	2789
买	558
桌	1602
汶	3065
园	639
铭	2015
町	3199
痊	3877
凹	3400
阳	640
泗	3015
泰	1220
廓	3135
精	528
室	688
邮	1252
↓	4586
坚	643
珺	3219
拍	692
位	160
余	649
墓	1355
则	503
翔	1912
寨	2125
帮	807
瘠	4388
嘉	1346
势	652
蝼	5382
瘸	4441
额	762
拦	1970
健	590
石	655
砚	4022
控	597
汀	2839
料	604
厢	2123
T	683
审	515
技	541
噱	3782
范	585
赚	1757
卑	2935
就	77
评	663
电	155
素	664
揭	1357
股	799
骑	1544
苟	3441
罪	670
碴	4644
诙	3976
笠	3623
悉	802
招	869
湖	671
锄	4328
扶	1270
瑞	1340
逸	1149
炮	1639
底	673
奠	2716
衔	1972
侧	1349
曾	563
候	679
榊	5840
庐	2726
小	83
植	1431
翘	2854
爆	791
算	651
栩	3365
褯	5804
托	1053
黎	1843
作	50
嘌	4419
L	1008
豹	2627
猗	4798
青	684
且	697
瞰	3498
！	623
喑	4528
“	12
歌	735
鳌	3209
撩	3683
。	3
遽	5685
徙	3602
救	687
八	689
遴	3413
起	153
鳏	5361
均	593
鹤	2696
银	694
凡	1747
証	5113
梓	3206
孽	4023
置	698
供	542
姝	3582
杰	1189
奖	701
鼠	2256
酯	3584
畹	5742
初	710
破	712
鞠	2901
笈	4299
u	401
器	713
羿	4855
嬛	2751
魄	2898
误	1090
遇	809
父	721
邻	1572
舁	5546
补	722
雾	1328
葛	2352
冉	3012
戉	5530
玲	1549
荤	3346
走	424
栈	2938
亚	552
减	726
征	925
歉	1869
模	731
睽	4244
远	733
蒌	5767
找	734
吆	3734
继	737
裸	1655
汪	1498
骂	1743
麽	4753
罗	741
康	739
炬	3496
吭	4140
右	787
铗	5712
厕	1983
凯	1540
犯	740
网	115
歹	2984
蘅	5672
碎	1810
取	366
工	52
贤	1323
l	202
厌	2471
规	251
韩	745
J	1403
靡	2840
溯	2758
涉	749
登	765
幽	2200
想	321
浮	1603
鸫	5486
蠕	3097
令	750
药	755
瑚	4026
礼	783
烈	1152
希	756
哮	3535
潮	1404
串	2091
●	2194
角	856
血	757
郢	4591
拯	3215
夺	1416
丈	1411
洁	1232
o	162
修	766
望	554
醋	2685
票	306
唆	4271
伦	1370
阀	3060
喜	770
蛮	2747
岂	3188
迈	1699
错	962
庶	3937
络	800
闹	1533
细	772
体	110
隆	1506
爪	3448
颚	4188
筮	3981
芳	1625
摄	777
仍	781
绺	5020
播	789
陛	4690
悦	2026
联	352
徐	1121
椎	2977
噼	4436
压	798
咨	1685
骊	4445
付	801
铲	2792
义	631
拿	804
鼾	4505
邀	1371
邪	2878
筜	4537
兴	806
浐	4103
匙	2555
巴	810
１	1083
匕	3583
欢	812
復	5355
材	949
浸	2608
更	235
薷	4752
蜒	4255
抵	1407
判	814
辗	2860
娼	3371
堆	1649
弟	1234
佼	3538
清	413
急	817
贺	1505
胰	3115
刁	3449
窝	2118
抓	821
镉	4216
肖	1741
唠	3615
艾	1742
辟	2321
尸	1744
绫	4825
郎	1745
钳	3557
灭	1746
谭	2245
宴	1749
痰	2498
憋	3301
痔	3762
挟	2967
序	1021
交	206
挤	1752
泪	1753
艇	1754
脑	961
寄	1756
奸	1759
维	620
尺	1999
篙	5566
皇	1447
露	738
沃	1761
滋	1762
烙	3878
襄	2969
券	1764
祕	5551
垫	2184
咬	2254
魔	1766
狞	4893
觥	4747
妾	3376
觞	5497
湄	4239
醉	1947
夭	3461
挚	2916
亦	1770
蹙	5327
披	1771
袁	1772
么	331
轸	3240
锦	1773
癜	5247
舆	1774
妻	839
谩	3430
坛	1455
瓯	3716
莉	1777
歼	1778
衰	1779
丢	1781
胁	1783
阎	2960
忧	1786
觳	5765
闪	2065
Ｏ	4491
栏	1789
鄂	2653
俏	2425
莅	4613
邦	1790
菌	1791
窄	2670
铵	5581
贾	1793
崭	3043
量	223
擒	3351
腰	1796
鸨	5320
疼	1797
疯	1799
鐘	5385
泄	1801
愧	2715
骝	5423
脓	4017
赏	1802
镣	4631
缎	4370
撑	1805
竿	3424
押	1808
衘	5631
瞒	2695
官	478
艘	1811
５	1812
糅	4854
娇	2242
循	1814
尿	1815
管	213
禄	2894
漂	1817
扬	1297
汗	1820
镞	5817
窨	3375
诤	4566
聊	1626
霸	1823
旬	1825
疵	3578
秩	1858
辈	1826
掮	4886
辜	2832
饱	1827
缓	1235
侯	1889
瓜	1829
榛	4534
再	402
恤	3155
毅	1831
芎	4986
潟	4881
棍	2545
蠡	4868
阖	3838
演	398
慎	1832
尖	1833
犇	5618
…	676
腌	3083
妖	3005
陵	1835
垄	2759
堂	1065
炎	1839
卜	1845
肿	1846
锻	2126
猛	1847
嚎	4159
源	516
埃	1848
吓	1850
猩	3287
壁	1853
荻	3959
姑	1857
辩	1859
濂	5140
谐	1860
虫	2257
痨	5854
熨	4987
樯	4864
炼	1863
腊	1864
娑	5343
颁	1865
嫣	1866
然	211
滚	1867
拴	3640
堤	2674
捭	4956
浦	1876
浪	1173
突	653
羁	3289
雕	1879
會	5813
馕	5301
描	1880
瑄	4083
盈	1888
裤	1890
钓	1893
荧	2506
焖	4073
姚	1894
釆	5768
环	407
袭	1461
侣	2068
噌	4725
迎	1014
Z	2227
荷	1895
氛	1896
球	531
涵	1898
琼	1899
q	1886
栋	1902
神	435
坤	1903
湘	1904
懑	5404
〉	3161
辣	1907
→	3036
煳	4913
鞍	2523
奉	1909
柏	1910
灿	2500
癞	4710
烷	4266
劣	1913
绰	3298
哇	3275
忻	3938
怒	1914
悲	1915
茌	5757
识	715
胶	1917
筋	2381
眷	3516
鼻	1919
珀	2994
拧	3412
帼	4070
暖	1193
耽	2720
磨	1921
陶	1922
搪	4053
吻	1928
霞	1930
旺	1931
璃	1932
挡	1935
淦	5040
禧	2709
复	611
庙	1936
嫁	1938
肸	5818
粤	2659
倪	1939
续	430
插	1942
悬	1943
瞥	4900
肉	914
孚	3674
晶	1944
砒	4058
屈	2122
勍	5844
垮	3044
钊	3559
笃	3686
滥	2359
▲	3309
捡	1950
乒	2793
遵	1901
６	1952
怦	4612
淫	1955
婷	1937
鸣	1956
璠	4845
黑	793
庾	3195
棱	3549
唐	1098
乃	1959
硚	4452
磊	1960
装	553
葵	3217
E	1003
肇	2086
琨	3659
茔	5287
揽	2392
渔	1961
冶	2989
酷	1965
Y	1967
槽	1971
写	863
剪	2192
许	581
梳	2407
枚	1974
浴	1976
纹	1977
孤	1978
季	837
霍	2041
诈	1476
读	948
蜕	3687
乏	1641
郊	1982
沦	2862
妆	1986
仙	1987
桉	5092
猥	2970
霹	4100
宦	4038
宾	1236
艰	1877
窍	3528
劈	3510
向	257
遥	1988
柚	3332
簿	3104
径	1604
踊	3420
敦	1991
锒	4715
械	1993
铢	4147
疙	3747
炖	2955
骜	5170
俭	1994
啦	2149
邹	1995
翼	1996
胧	4000
劳	1039
梗	3109
湃	4112
鞋	1767
屡	1997
＋	3741
冽	3675
涡	2872
弄	1998
慌	2455
拐	2000
橙	2516
榴	3284
锉	4420
脉	2003
闯	1924
叙	2005
鹰	2006
闽	2007
崇	2008
剽	4483
罹	3380
医	310
耐	2011
堪	1856
屉	3568
馨	2012
汊	4716
Ｎ	3811
袂	3635
垸	5138
盾	1594
吊	2013
钙	2016
棠	3026
杆	2018
葆	3513
ｌ	5659
殖	1760
澄	2020
笺	4514
遮	2517
玮	2021
埋	2023
+	2024
阮	2912
耶	2025
棉	2027
蒂	1963
催	2028
廖	2029
桑	2030
吠	4848
钻	2031
橇	4324
爬	2032
將	5201
敲	2033
③	4259
挫	2703
璋	3719
婿	2992
膜	2034
忒	5240
抑	2037
吹	2038
吵	2039
馁	4650
挣	2066
蹈	2354
呵	2040
呎	4712
扁	2910
孟	2042
逻	2043
仓	2044
稍	2045
惑	2046
喷	2048
驴	2736
蕴	2710
娅	2049
亏	2051
劻	5620
怯	3771
旋	2054
胖	2056
啥	2059
蜂	2060
弗	2096
妊	3692
卓	2061
愈	2063
呆	2064
肚	2067
洞	1565
躺	2069
瘗	5401
限	657
侄	2738
悠	2070
谎	2422
亭	2282
犹	2072
弧	3592
碳	2074
舱	2076
悔	2078
驰	2079
﹔	4804
诠	3197
"	4582
亿	546
旦	1188
蓄	2080
砷	4614
螺	2680
怖	2081
妮	2336
铛	4166
巷	2084
舌	2085
项	297
怨	2087
姓	981
吕	1763
帕	2088
淬	5239
柔	2090
塘	2092
蚵	5429
萝	1854
锐	2095
盒	2097
汁	2098
噏	5634
侃	2099
鬼	2101
祸	2103
羞	2607
惬	3695
除	493
啡	2104
弊	2105
哒	4889
镐	2106
籼	5342
吴	840
暇	3233
渺	3733
髓	2909
命	761
捧	2107
岗	1324
裕	2108
珣	4818
蜘	3768
勒	1441
寸	2109
碗	2110
绑	2112
裾	5565
趟	2113
凶	2114
匹	2166
柜	2062
郁	2116
滩	2117
函	2505
荒	2120
黏	2713
飛	5647
掣	4371
晓	995
荡	2129
翯	4903
幸	1057
杂	1120
纤	2130
逮	2131
璞	3857
幻	2180
衡	1474
耀	2134
婚	557
赤	2135
戚	2138
音	831
抛	2139
趁	2141
攀	2142
摘	2144
赊	4149
莎	2299
掘	1926
渭	2146
炭	2148
［	4300
怡	2152
狠	2157
妙	1891
愤	2158
帽	2159
泣	2949
巩	2160
咋	2797
庞	2161
赋	2171
蕾	2162
岌	4758
靖	1611
巍	2741
窖	3395
禁	872
[	2163
マ	5276
仑	3078
衷	2167
钨	4673
遏	2400
泳	2169
域	716
葡	2305
]	2175
睛	1871
缝	2176
茅	2315
畏	2640
府	369
晰	2182
卵	2534
扭	2185
弯	2186
柿	2187
蚯	4548
掀	2189
揩	5105
必	686
爽	2190
虹	2191
滔	3564
糕	2195
亳	2947
浑	2537
侨	2197
粒	2198
贼	2201
锰	3979
兽	2203
绘	2206
笼	2208
焉	3773
幢	3176
竭	2600
钴	4960
罐	2296
馅	2788
晏	3153
壅	5071
漾	4186
颈	2211
赁	2212
烤	2213
士	411
辐	2214
液	1259
早	599
糊	2215
栎	4593
潼	3653
孝	2001
叠	2216
柴	2217
锚	4047
乙	2219
款	517
颅	2906
姿	1958
腺	2220
磷	2802
抬	2221
掩	2222
鹭	3342
唤	2224
薛	2226
蝴	3530
苍	2228
恨	2230
隽	3221
蒸	2234
苡	4706
匆	2235
皆	2238
芬	2239
滞	2243
达	338
纱	2244
皈	5370
８	2022
磋	3280
仲	2246
廊	2248
绝	898
搓	3110
邱	2249
媳	2263
慕	2250
魂	2251
搏	2514
爹	2253
蒲	2255
阔	2258
啉	5335
线	371
甫	2259
楠	2261
7	45
翁	2262
嚓	4830
鸭	2264
佘	3807
蝠	3654
凛	3618
耘	3697
辨	2266
霰	5381
添	1728
夸	2267
漓	3322
罩	2268
滴	2269
樱	2973
圃	4367
咪	2937
勃	2271
裙	2272
馀	5256
燥	2274
轿	1837
淀	2275
醪	4939
劫	1821
茄	2276
绵	2281
屿	2283
颗	1838
骄	2754
臂	2284
摔	1920
拾	2285
嫩	2289
朗	1417
方	57
谣	2290
框	2294
讶	2590
枣	2297
橡	2844
實	5267
壑	4630
割	2300
齿	2301
娄	2307
只	305
熙	2308
涌	2232
阜	2311
畜	2313
勘	2316
剥	2318
斜	2322
懊	3973
胺	2850
苑	2369
喘	2798
茨	2332
兆	2333
吞	2334
焚	2337
埠	2338
狼	2340
往	519
萧	2346
－	2348
谊	2353
萄	2355
薄	1842
历	573
擦	1957
嘎	3349
耍	2356
肢	2357
_	769
嚼	2918
薯	2360
耷	4921
醇	2497
兹	2361
尬	2362
蔓	2365
造	389
浅	2368
岚	3182
葱	2370
銮	3693
绸	2371
刮	2372
扒	2374
猝	3119
雄	1315
墨	1868
碧	2375
恼	2376
启	971
牲	2364
屠	2382
卿	2164
缪	2983
募	2383
舟	2386
叮	2812
七	1049
躲	2145
飘	2387
脆	2389
裹	2390
呇	5063
烊	4229
蛇	2393
屯	2399
嶙	5185
澈	3041
踩	2401
挨	2405
犬	2410
帆	2411
纬	3053
墩	2412
榄	2414
囹	4331
掏	2417
歇	2419
瞧	3184
及	227
殷	2420
筱	2421
捉	2424
贞	2426
咂	4996
触	1415
涯	2427
剖	2692
踢	2428
缅	3079
鞭	2429
豚	2432
镒	5457
垂	2434
抄	2436
轴	2447
愁	2437
踝	3358
脏	1522
逛	2441
渴	2442
韵	2443
娶	2444
龚	2450
哨	2933
洒	2451
缩	1382
赟	2452
潇	2456
梨	2457
揶	4676
琪	2458
凑	2460
鑫	2461
喝	1031
彤	2464
渣	2465
凸	2466
颞	4674
彦	2468
眯	3865
郝	2472
羡	2473
豸	5462
息	404
谬	3228
刹	2474
靓	2478
芦	2479
煎	2662
澜	2753
烯	3213
顽	2480
桦	3411
辄	3340
卸	2483
鼎	2484
弥	2314
闵	3179
效	476
傲	2485
泼	2486
勋	2488
逢	2178
峻	2489
缔	2490
丸	2491
蒋	1457
蓉	2492
悖	3563
瘫	2494
熬	2495
采	580
歪	2508
M	642
膝	2509
把	378
咳	2511
糗	4349
湿	1755
悍	2512
嬗	5290
慵	4455
戍	3708
桢	4335
獾	3714
颠	2513
出	33
褒	3570
=	3460
桩	2522
韬	3256
喹	5221
疣	5137
瘦	1849
侈	2524
跪	2525
旱	2527
嘭	4781
沸	2648
牵	1748
枭	2528
冈	2529
核	638
婕	2934
檐	3649
晖	2530
辘	4049
页	1861
翅	3050
攒	2683
兔	2533
橘	2536
尧	3529
跷	3622
舶	2538
翠	2539
浏	2540
腕	2541
骤	2542
脖	2546
崛	2548
欺	2345
竖	2750
哎	3639
蜚	5058
嘛	2550
瘴	5605
遗	1133
漠	2553
珈	3984
睿	2554
嗤	5144
枯	2813
亥	3173
滟	5726
厨	1980
玫	2560
盯	2561
昨	509
钉	2563
呸	5814
视	294
枸	3431
宵	2564
杉	2567
涅	3415
傍	2568
憾	2310
膀	2569
军	265
毯	2570
逗	2571
撰	2573
棂	5473
碱	2574
谜	2577
的	2
喀	2580
靚	5372
冤	2581
虞	2943
嗦	4237
酱	2507
汤	1302
瘾	2582
谴	2584
槛	2586
磁	2587
鲈	3799
葩	2588
琊	4759
佐	2591
焦	1481
裔	2593
邢	2601
枕	2799
钦	2604
吁	1908
沫	2605
瑰	2609
缠	2610
肆	2611
萦	3953
民	61
叛	2612
痴	2613
宰	2614
赭	4704
蜗	2856
乾	2618
腴	4980
碟	2620
媛	2549
钥	2622
幼	1333
株	2625
遣	2626
睹	2628
澛	5789
冀	2629
渤	2630
香	748
臀	2631
琍	3471
饲	2634
漆	2635
颛	5022
梁	1262
彪	2637
盲	2320
虾	2638
筒	2642
ｓ	4394
煌	2646
猫	1750
坎	2647
嘟	3180
寡	2675
牺	2650
听	768
砂	2829
芙	3243
污	795
亨	2651
烫	2652
僧	2654
烬	4236
鹿	2223
碌	2656
山	357
宛	3323
坞	2657
儒	2661
殡	2665
岘	4688
洽	2666
愉	2668
闸	2669
巫	3128
馬	5253
塌	2672
呢	1110
崖	2673
等	95
舜	3497
倩	2676
蒜	2677
溶	2679
瘪	4346
渗	2681
镔	5396
皱	2684
砝	4873
寇	3269
蜿	4258
藩	3619
匿	2686
芒	2687
蛭	5640
帘	2688
舅	2689
弘	2277
霜	2690
淸	5625
祜	5499
析	1061
璐	2697
涤	3552
恳	3024
荆	2700
咸	1948
爵	2701
缉	2702
恣	4565
昔	2704
攸	3893
斋	3407
矶	2705
敞	2712
免	699
琥	3621
柠	2717
粼	4551
仆	3183
惊	1037
渝	2719
拳	2147
肴	3148
坑	2133
暑	2722
囚	2725
宙	2727
诀	2728
進	5859
硝	2729
麿	5770
珑	3805
渡	2035
短	881
赃	2730
男	318
臧	3534
咩	5273
宪	1824
莓	2731
锗	5555
聪	2288
妍	2732
门	191
祈	2735
闺	2744
遨	4813
□	2745
呕	2752
馊	5006
罄	3032
雁	2756
绣	2757
嘲	2764
啮	5525
噢	4077
秉	2765
舀	4546
墅	2413
嘀	2767
玄	2768
赢	1715
焕	2769
瞩	2771
徨	4029
镖	3124
耻	2774
趸	4025
幂	1372
幕	1058
恭	2776
痤	4692
待	695
杠	2777
婢	4517
敷	2778
姹	5680
蓬	2780
悸	3523
蜡	2781
杏	2782
躁	2783
撕	2784
捆	2790
抖	2794
*	2803
Ａ	3791
毋	3290
耿	2805
镌	4203
产	154
粘	2807
荔	3446
哺	3250
伞	2808
饨	4966
峯	4628
曙	2809
礁	2811
帜	2810
↘	5324
顺	942
拌	2814
邈	5677
湛	3088
瑜	2816
蚌	2438
昼	3075
湍	4600
捅	2818
扛	2819
曈	5522
奕	2820
疸	5038
晃	2821
之	146
霖	2822
榕	2825
恍	3419
篱	3669
锡	1916
乖	2827
痒	2831
咏	2833
踱	4632
屁	2836
篷	2990
庚	2838
佑	2791
俨	3337
觀	5699
噪	2842
悚	3470
粥	1990
拱	3242
奈	1818
岐	2843
镀	3476
惟	2845
朐	5336
询	1036
过	64
铀	2846
碾	2848
礴	3681
祀	3398
毙	2851
凿	3244
骆	2852
{	3925
栽	2853
奭	4971
仕	2858
淑	1953
蜀	2801
琐	2861
烔	4792
缸	2864
捏	2866
嫂	2867
奴	2868
耙	5426
赞	1313
粪	2869
晋	1617
渎	2873
措	891
棺	2874
覃	2875
∞	4703
魁	2876
芯	2881
琰	3772
秽	2883
寂	2885
溺	2889
巨	1080
卧	1798
亟	2890
狱	1792
饶	2891
沛	2892
撬	2893
铅	2895
倏	5744
／	2896
邺	3991
嗽	2897
酶	2899
肛	3336
泸	2900
瞎	3210
黛	2904
窥	3251
蟠	5440
陉	5001
筛	2907
举	502
氮	2908
花	527
剿	2913
甄	2423
盔	2919
瞄	2921
痘	2922
扳	3399
阱	2923
傩	4065
柱	2077
饺	2924
屌	2927
琴	2004
窟	2929
％	1788
椁	3632
箍	3598
灶	2930
靶	3278
陋	2936
冕	2939
∩	5629
值	633
佣	2940
帷	2942
粟	3402
芭	2945
袍	2946
昕	2950
辽	1591
芥	2951
#	2952
生	34
犀	3187
鲲	5397
呼	1023
绥	3604
浚	3519
钾	2953
诫	2954
睁	2956
层	718
趴	2958
籽	2961
叟	5177
垣	2966
摧	2968
愛	5467
森	1320
逍	3381
稱	5797
浬	5540
顿	1307
茎	2971
负	570
躬	2972
窜	2974
瘤	2339
汲	3404
懿	2976
瞻	2978
轲	5222
垛	4817
孢	4595
陡	2979
啤	2980
娘	1482
僚	2981
酵	2985
颜	1554
稽	3006
萎	2877
赐	2987
∶	2880
拽	2988
僭	5782
刨	4012
滤	2993
讯	930
桶	2183
锣	2995
嗨	4001
嵌	3234
窑	2996
仄	5130
拎	2997
治	304
骇	3676
隶	2998
霓	3913
孜	2902
搁	2999
扈	4446
何	496
业	65
濒	3001
胚	3645
’	983
滁	3003
凳	3028
啸	3004
浇	3007
邯	3008
郸	3009
度	144
娴	3481
鹅	2693
衬	3010
受	232
渊	3011
访	601
缇	3013
陳	5692
哦	2482
亵	3014
泮	4914
嗓	3016
ク	5277
栅	3018
哑	3023
雀	3025
狄	3030
揣	3035
吏	3037
韶	3039
苣	5098
哈	1230
参	436
酝	3040
炅	3042
颊	3417
蔚	3045
豌	4426
》	142
婧	3047
炳	3049
适	851
市	49
韧	3052
祛	3055
铠	4851
〇	3966
轨	1553
飙	2664
乞	3056
邑	3572
休	975
兄	1724
坟	3057
j	1844
颤	3359
聋	3058
碁	4911
鹕	4799
儋	3059
蚊	3620
棕	3061
债	1410
渐	1278
芹	2903
腥	3062
妞	3063
蕉	2623
霄	3406
壹	3064
嗜	3491
霉	3066
铜	2047
酚	3068
媚	3070
菜	815
慧	1527
灌	2319
笋	3071
壶	3072
乓	3073
延	1084
巅	3074
娭	5487
姗	3085
Ⅷ	5705
抢	868
匡	3268
斧	2982
畔	3086
崎	3089
疤	3090
晤	3091
鲟	3918
诵	3095
似	904
煽	3098
沧	2273
喆	3646
刃	3099
瘐	5720
堰	3100
拭	3103
趾	3757
择	902
咐	3108
昧	3051
庇	3111
嘘	3112
黒	5617
鸢	5215
枉	3113
呦	4530
节	266
熄	3117
糙	3118
龊	5236
砌	3388
诽	3120
沐	3267
捣	3121
蹿	3374
睬	4028
槟	3122
谤	3125
辙	3126
疮	3130
凊	5816
寒	1123
锈	3132
郫	3137
酮	3138
笤	5386
■	1951
朴	1804
泾	3139
挲	5211
脾	2317
戎	3140
枫	3143
獭	5516
蕻	4773
至	269
驼	3145
怠	3147
册	1466
禹	3150
咕	4020
掐	3152
嘬	5815
邸	2503
葫	3156
跻	3158
〈	3159
禅	3160
果	259
御	2002
氢	3163
逊	2358
酌	3230
赣	3165
寞	3166
歆	3699
蹄	3168
畴	3169
蛉	5469
蜴	5094
㎡	3170
烨	3172
马	342
矢	3246
惫	3174
鸥	3177
翩	3181
腭	3186
﹤	5835
堕	3189
曰	3190
菱	3191
腐	943
硅	3192
扑	1900
抒	3193
浊	3196
胱	3423
挎	3537
酥	3198
饪	3201
笞	5021
讹	3203
提	148
鲸	2742
孵	3204
宥	3603
畸	3205
泻	2763
p	607
肘	3211
黔	3212
瀑	3216
商	328
屑	3321
掺	3223
撮	3638
蓥	4857
琅	3224
着	163
伽	3225
嬉	3226
妈	818
褥	3627
蓓	3227
疚	3229
弈	3231
邾	5541
锌	3232
峙	3238
诟	3239
个	36
烘	3241
讥	4407
)	337
绷	3494
粗	1905
娩	3245
吼	3248
砼	5249
栗	3253
豁	3254
凄	3255
俺	3776
伺	3257
彰	2153
睫	3258
轰	1989
眶	3260
螂	4088
崩	2671
膊	3261
琢	3262
喇	3263
梭	3264
x	1531
狮	2430
蚁	3265
阂	4167
厄	3266
缕	3270
稠	3393
咧	3271
並	5461
咱	2463
蔷	3273
］	4306
秆	3335
馒	2962
晟	3274
蠢	3276
苓	4298
冲	1052
君	1735
浙	1308
沓	3277
秃	3906
姥	3279
钰	3304
硒	3283
麓	3331
展	168
峥	3208
愚	3285
鞅	4541
绍	661
灼	3292
碘	3427
沣	3296
讴	4322
沥	3297
帚	4052
玻	1925
揪	3302
绞	3306
促	887
饷	3307
垦	3178
脐	3308
婴	1406
紊	3314
芸	3315
傻	2467
憨	3316
尉	3317
沅	4744
赡	3318
雍	3320
楫	5508
娥	2481
'	3327
绳	2154
珊	2462
祁	3440
唾	3328
╱	5777
叨	3334
绛	4477
柄	3338
弓	3134
屹	3341
铃	2572
滕	3343
戳	3344
锂	4074
昵	3450
棒	2324
嫉	3354
拇	3348
驹	3721
沮	3573
悄	2082
婶	3350
剜	5507
簋	5174
贡	1467
癖	3352
涝	3355
狭	2762
杞	3356
峁	5630
蛛	3363
煞	3364
偻	4742
咛	4450
议	246
窒	3081
寥	3367
母	648
劝	1659
梧	3368
旷	3370
笨	3373
辕	4561
忏	3377
丘	2583
蟾	3636
萍	2181
盎	3378
睦	3379
避	1134
檀	3382
洮	5741
缚	3384
诨	4670
丫	3385
疹	3386
它	776
莆	3390
沼	3429
獒	3397
辫	3403
绽	3408
单	327
窘	3414
橱	3416
癀	4720
砺	3500
喧	3421
襟	3362
槐	3422
宏	1484
蔗	3453
兩	5691
藕	3432
皓	3434
岑	3437
爸	819
芷	3438
茗	3443
番	1638
焊	3444
啃	3447
鲷	4646
呐	3452
骡	4059
乍	3394
懵	3454
搀	3455
镑	2749
捍	3456
倚	3459
嘻	3464
愍	5418
汹	3466
揉	3467
襁	5055
泓	3451
蟒	3469
暹	5083
◎	3472
肠	1585
毓	3194
颐	3474
壬	4315
纲	1836
耕	2017
狸	3475
潍	3477
埔	2847
弛	3478
牢	1679
讪	3479
髌	5213
璧	3480
嵩	3483
辎	5557
荫	3484
淝	4145
宁	875
芋	3485
升	574
陂	3487
庥	5503
吟	3488
舷	3495
麒	3612
茵	3499
炒	1619
灞	3502
郜	3504
馍	3507
芡	4788
髦	3508
袱	3509
姣	3515
钝	3517
甬	3521
艏	5824
嚷	3524
羸	5307
朔	3526
熔	3588
賢	4964
而	140
圭	3527
慈	1674
闲	1657
9	39
失	616
斐	3531
淆	3536
咙	3541
〕	3542
〔	3543
ｍ	5159
茉	3546
宕	3550
暐	5758
膏	2641
诬	3551
億	2959
耸	3558
○	3560
嗲	4304
琉	3562
站	333
摁	3565
甯	3567
殇	5096
卒	3569
诉	588
恰	1949
噬	3732
瞿	3571
坪	2575
寰	3579
猕	3586
汛	3591
俐	3593
腮	3594
涮	3595
浠	5431
关	97
晕	2385
奎	2606
璀	3596
蝉	3597
会	25
禺	3599
稼	3600
酪	3601
聆	3608
授	1140
匾	3611
猿	3613
烧	1156
眨	3617
梢	3624
拈	4202
瀚	3625
孰	3631
恃	3997
筐	3634
寝	2932
恬	3641
鄧	5641
蚂	3643
隧	2602
咽	2718
Ｐ	3644
绚	3651
柳	1828
溃	2475
拷	3655
兀	4564
特	291
毗	3656
贮	3657
茬	3661
坂	3663
溥	3664
颓	3667
驯	3671
皋	3672
伎	3677
丑	2009
「	3678
峭	3680
蝙	3684
哽	3685
─	3689
慷	3690
楚	1408
伏	1816
」	3694
漩	3696
郴	3700
珉	3702
褪	3704
荟	3436
啪	3705
韭	3709
鹍	5468
橄	2448
秧	3711
阐	2644
澎	3712
娠	3715
赦	3788
锥	3717
踵	3722
殉	3724
陇	3389
酗	3725
涪	4261
狡	3726
驳	2416
吝	3727
洲	953
璨	3728
瞠	3729
電	5603
骥	3737
